/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Configuração da Internet";
"internet.pfm_description" =			"Configuração da Internet.";

"mcx_defaultEmailReader.pfm_title" =			"Aplicação de correio predefinida";
"mcx_defaultEmailReader.pfm_description" =			"Percurso para a aplicação de e-mail predefinida do utilizador. Inicie com “~/” para aplicações na pasta pessoal do utilizador.";
"mcx_emailAddress.pfm_title" =			"Endereço de e-mail";
"mcx_emailAddress.pfm_description" =			"Endereço de correio electrónico do utilizador. Por exemplo, “psilva@mac.com”.";
"mcx_incomingMailServer.pfm_title" =			"Servidor de recepção de correio";
"mcx_incomingMailServer.pfm_description" =			"Servidor de recepção de correio do utilizador. Por exemplo, “mail.mac.com”.";
"mcx_MailServerType.pfm_title" =			"Tipo de servidor de correio";
"mcx_MailServerType.pfm_description" =			"Tipo de servidor do mail recebido do utilizador.";
"mcx_outgoingMailServer.pfm_title" =			"Servidor de envio";
"mcx_outgoingMailServer.pfm_description" =			"Servidor de correio de saída do utilizador. Por exemplo, “smtp.mac.com”.";

"mcx_defaultWebBrowser.pfm_title" =			"Web browser predefinido";
"mcx_defaultWebBrowser.pfm_description" =			"Percurso para a aplicação de navegador web predefinida do utilizador. Inicie com “~/” para aplicações na pasta pessoal do utilizador.";
"mcx_homePage.pfm_title" =			"Página principal";
"mcx_homePage.pfm_description" =			"URL da página de início do navegador web do utilizador. Por exemplo, “http://www.apple.com/pt/startpage/”";
"mcx_searchPage.pfm_title" =			"Página de pesquisa";
"mcx_searchPage.pfm_description" =			"URL da página de pesquisa do navegador web do utilizador. Por exemplo, “http://www.apple.com/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"Localização de descargas";
"mcx_downloadLocation.pfm_description" =			"Percurso para a pasta de descargas do utilizador. Inicie com “~/” para percursos na pasta pessoal do utilizador.";
